[
  {
    "id": "0",
    "city": "krd",
    "source": "kubnews.ru",
    "tag": "Общество",
    "title": "В Краснодаре расторгнут договор аренды с владельцем кальян-бара, устроившим вечеринку во время карантина",
    "image": "http://kubnews.ru/upload/resize_cache/iblock/14c/800_533_2/14c27ae67a687eddf682e64dfcaa638a.jpg",
    "text": "Также нарушителю грозит штраф от 10 до 50 тыс. руб. \n                        \n\t Видео вечеринки в кальян-баре Краснодара появилось в социальных сетях в минувшие выходные. На нем видно, что в помещении много людей, не соблюдаются нормы социального дистанцирования, все участники тусовки — без масок.\n\n\n\t Мероприятием, которое было проведено во время действия режима карантина, заинтересовалась полиция.\n\n\n\t — В ходе проверки установили организатора — индивидуального предпринимателя, помещение которому предоставляют в аренду. На него составлен административный протокол, материалы дела будут направлены в суд для принятия окончательного решения о привлечении к ответственности, — рассказал начальник пресс-службы управления МВД России по Краснодару Артем Коноваленко.\n\n\n\t Мужчине грозит штраф от 10 до 50 тыс. руб. \n\n\n\t В городском управлении торговли и бытового обслуживания населения рассказали, что с нарушителем по решению собственника в одностороннем порядке будет расторгнут договор аренды помещения, сообщает пресс-служба администрации Краснодара.\n\n\n\t Как сообщали «Кубанские новости», бразильские игроки футбольного клуба «Краснодар» Кайо Панталеан и Вандерсон устроили очередную домашнюю вечеринку с кальяном и алкоголем. В ночь на 18 мая спортсмены вели прямую трансляцию в Instagram.\n\n\n\t На видео футболисты разливали спиртное по бокалам, курили кальян, а на столе у них стояли бутылки с крепкими напитками. Кроме того, автор ролика демонстрировал зрителям пачку денег."
  },
  {
    "id": "1",
    "city": "krd",
    "source": "kubnews.ru",
    "tag": "Власть",
    "title": "В Краснодарском крае половина заболевших COVID-19 выздоровели",
    "image": "http://kubnews.ru/upload/resize_cache/iblock/bd3/800_533_2/bd37f45b166b69ae3a6a4e691143b6ef.jpg",
    "text": "Анализ текущей ситуации по распространению коронавирусной инфекции перед первым этапом снятия ограничений обсудили на совещании оперштаба, который провел губернатор Вениамин Кондратьев.\n                        \n\t – Эпидситуация меняется – с каждым днем мы выписываем больше людей, чем госпитализируем. В крае половина заболевших выздоровели, – отметил губернатор. – Это дает нам основание для перехода ко второму этапу снятия ограничений.\n\n\n\t Главный государственный санитарный врач края Мария Потемкина сообщила, что коэффициент уровня заболеваемости снизился с 1,1 до 1, как и темп прироста заболеваемости, который составляет 3,6%. Свободный коечный фонд в больницах – 37%.\n\n\n\t Глава региона отметил, что 23 мая откроются строительные и смежные с ними предприятия, парикмахерские, салоны красоты, объекты розничной торговли непродовольственными товарами площадью до 400 квадратных метров, автосалоны, в обычный режим работы перейдет общественный транспорт. Все сотрудники предприятий должны быть обеспечены средствами защиты.\n\n\n\t Будет отменен пропускной режим внутри муниципалитетов, но ограничения на межмуниципальное сообщение и на въезд на территорию региона для граждан еще сохранится. Исключение касается транзитного грузового транспорта.\n\n\n\t Мобильные отряды самоконтроля продолжат работать и сконцентрируются на местах общего пользования, парках и скверах.\n\n\n\t – Запрет на общественные, спортивные мероприятия с большим участием людей сохранится, – подчеркнул Вениамин Кондратьев.\n\n\n\t Также, пока не откроются детские сады и оздоровительные лагеря, сообщает пресс-служба администрации Краснодарского края.\n\n\n\t В Краснодарском крае за последние сутки зафиксировано 94 новых случая заболевания коронавирусной инфекцией.\n\n\n\t Оперативный штаб Краснодарского края сообщает, что 25 случаев зафиксировано в Краснодаре, среди них пятилетний ребенок. 22 – в Кавказском районе, 12 – в Белореченском, в том числе дети пяти, девяти и 14 лет. Шесть заболевших выявлено в Крымском районе, по четыре – в Сочи и Мостовском районе, три человека заразились в Динском районе. По два случая – в Ейском, Калининском, Лабинском, Гулькевичском и Новокубанском районах. По одному – в Каневском, Апшеронском, Приморско-Ахтарском, Курганинском, Темрюкском, Красноармейском, Усть-Лабинском районах и в Армавире.\n\n\n\t\n\t\t Общее число заболевших на сегодня составляет 2699 человек. Выздоровели и выписаны 1323 пациента, в том числе 62 – за последние сутки. 26 человек умерло.\n\t\n\n  \n\n Всего за последние сутки в России выявлено 8926 заболевших коронавирусом.\n\n\n\t Ранее губернатор Вениамин Кондратьев рассказал, как Кубань будет выходить из карантина. Предприятия в регионе будут возобновлять работу поэтапно.\n\n\n\t Краснодарский край занял первое место в рейтинге регионов по борьбе с коронавирусом.\n\n\n\t Экспертный институт социальных исследований (ЭИСИ) представил очередной рейтинг российских регионов по эффективности борьбы с коронавирусом и его последствиями.\n\n\n\t Рейтинг подготовлен на основе ежедневного мониторинга мер по противодействию распространению коронавируса и содержит практики наиболее активных и эффективных регионов по каждому из направлений, а также наиболее яркие практики за неделю, с 11 по 17 мая."
  },
  {
    "id": "2",
    "city": "krd",
    "source": "kubnews.ru",
    "tag": "Общество",
    "title": "33 мужчины и 61 женщина: что известно о новых заболевших коронавирусом в Краснодарском крае",
    "image": "http://kubnews.ru/upload/resize_cache/iblock/af6/800_533_2/af6f75008b6f074f99ae13b546971706.jpg",
    "text": "В Краснодарском крае за последние сутки зафиксировано 94 новых случая заболевания коронавирусной инфекцией\n                        \n Возраст пациентов от 5 до 87 лет. Среди заболевших 33 мужчины и 61 женщина.\n\n\n Оперативный штаб Краснодарского края сообщает, что 25 случаев зафиксировано в Краснодаре, среди них пятилетний ребенок. 22 – в Кавказском районе, 12 – в Белореченском, в том числе дети пяти, девяти и 14 лет. Шесть заболевших выявлено в Крымском районе, по четыре – в Сочи и Мостовском районе, три человека заразились в Динском районе. По два случая – в Ейском, Калининском, Лабинском, Гулькевичском и Новокубанском районах. По одному – в Каневском, Апшеронском, Приморско-Ахтарском, Курганинском, Темрюкском, Красноармейском, Усть-Лабинском районах и в Армавире.\n\n\n\t\n\t\t Общее число заболевших на сегодня составляет 2699 человек, из них 153 ребенка. Выздоровели и выписаны 1323 пациента, в том числе 62 – за последние сутки. 26 человек умерло. В тяжелом состоянии на искусственной вентиляции легких находятся 37 пациентов.\n\t\n\n  \n\n В медицинские организации региона с подозрением на коронавирусную инфекцию обратились 6730 человек, в том числе 724 ребенка. Продолжают стационарное лечение 2371 человек, из них 176 детей. Под медицинским наблюдением в поликлиниках по месту жительства находятся 12472 человека, включая 447 детей.\n\n\n Лабораториями Роспотребнадзора проведено 37748 исследований, лабораториями регионального минздрава – 98947 исследований, 1724 за последние сутки.\n\n\n В обсерваторах остаются 2164 человека, температура у всех в норме, состояние удовлетворительное. За все время выявлено 37 положительных результатов у проживающих в обсерваторах.\n\n\n\t\n\t\t Всего за последние сутки в России выявлено 8926 заболевших коронавирусом.\n\t\n\n  \n\n\t Ранее губернатор Вениамин Кондратьев рассказал, как Кубань будет выходить из карантина. Предприятия в регионе будут возобновлять работу поэтапно.\n\n\n\t Как сообщали «Кубанские новости», ученые снова сдвинули дату окончания пандемии коронавируса в России.\n\n\n\t Специалисты еще на семь дней отдалили прогноз завершения вспышки коронавируса в России — до 24 августа.\n\n\n\t Дата переносится не в первый раз. Ранее прогнозировалось, что вспышка в России может закончиться 17 августа, а до этого — 12 августа, что, в свою очередь, стало результатом сдвига еще на четверо суток вперед.\n\n\n\t Как сообщали «Кубанские новости», российскую вакцину от коронавируса планируют зарегистрировать в сентябре.\n\n\n\t В июне будут завершены доклинические исследования эффективности и безопасности уже готовой лекарственной формы вакцины.\n\n\n\t — В июне мы завершаем доклинические исследования эффективности и безопасности уже готовой лекарственной формы вакцины в минимальном объеме, достаточном для перехода на клинические исследования, в первую-вторую фазу суммарно на 300 добровольцах. Мы рассчитываем зарегистрировать данную вакцину уже в сентябре текущего года, — заявил на совещании по вопросам развития генетических технологий в России гендиректор научного центра «Вектор» Ринат Максютов.\n\n\n\t Ранее итальянские ученые заявили о создании «первой в мире» вакцины от коронавируса. На данный момент вакцина протестирована на мышах. Она оказалась способна вызывать выработку антител, необходимых для борьбы с коронавирусом."
  },
  {
    "id": "3",
    "city": "krd",
    "source": "kubnews.ru",
    "tag": "Общество",
    "title": "В Краснодарском крае за сутки подтверждено 94 новых случая заболевания коронавирусом",
    "image": "http://kubnews.ru/upload/resize_cache/iblock/b36/800_533_2/b368d04b8ffb35e54e90cc40ff761eb7.jpeg",
    "text": "На сегодня в регионе COVID-19 диагностирован у 2699 человек.\n                        \n\t В Краснодарском крае на 18 мая подтверждено 94 новых случая заражения коронавирусной инфекцией.\n\n\n\t Таким образом на сегодняшний день в регионе COVID-19 подтвердился у 2699 человек. 1323 пациента выписано с выздоровлением, 26 человек скончались, сообщает сайт стопкоронавирус.рф.\n\n\n\t Всего за последние сутки в России выявлено 8926 заболевших коронавирусом.\n\n\n\t Ранее губернатор Вениамин Кондратьев рассказал, как Кубань будет выходить из карантина. Предприятия в регионе будут возобновлять работу поэтапно.\n\n\n\t Как сообщали «Кубанские новости», ученые снова сдвинули дату окончания пандемии коронавируса в России.\n\n\n\t Специалисты еще на семь дней отдалили прогноз завершения вспышки коронавируса в России — до 24 августа.\n\n\n\t Дата переносится не в первый раз. Ранее прогнозировалось, что вспышка в России может закончиться 17 августа, а до этого — 12 августа, что, в свою очередь, стало результатом сдвига еще на четверо суток вперед.\n\n\n\t Китайские ученые выяснили, что коронавирус опасен из-за чрезмерной реакции иммунной системы на заражение."
  },
  {
    "id": "4",
    "city": "krd",
    "source": "kubnews.ru",
    "tag": "Общество",
    "title": "Названы отличия попавшего в Россию штамма COVID-19 от других",
    "image": "http://kubnews.ru/upload/resize_cache/iblock/ece/800_533_2/ece807ddb12fd7fef83a77d78e3097b0.jpg",
    "text": "Попавший в Россию «ирано-европейский» штамм коронавируса гораздо «злее» тех, что распространены в других частях света. \n                        \n\t К настоящему моменту точно выявлены 30 штаммов коронавируса. Отмечается, что начала SARS-CoV-2 появился в Китае, затем через Иран пришел в Европу, после чего добрался до России.\n\n\n\t Как рассказала профессор Школы системной биологии Университета Джорджа Мейсона Анча Баранова, распространенный в России «европейский» штамм более заразный и отличается большим числом бессимптомных носителей.\n\n\n\t - Исследователи заражали одну и ту же клеточную культуру в одной и той же концентрации китайским и азиатским штаммами. Оказалось, что разница между ними в вирулентности, то есть в производстве вирусных частиц, в 270 раз. То есть азиатский штамм SARS-CoV-2 менее заразен, чем европейский, — сообщила Баранова.\n\n\n\t По ее словам, и оба штамма вирусы грозят осложнениями в виде пневмонии и дыхательной недостаточности, приводящей пациента к ИВЛ. Однако азиатский намного заразнее.\n\n\n\t При этом по мнению эксперта, из-за большего числа бессимптомных носителей в России быстрее появится коллективный иммунитет, пишет «Лента.ру».\n\n\n\t В России на 17 мая выявлено 281 752 заболевших коронавирусной инфекцией, прирост за сутки составил 9 709 заразившихся. Вылечились 6 737 человека, скончался 2 631.\n\n\n\t Глава Роспотребнадзора Анна Попова 14 мая заявила об остановке роста заболеваемости COVID-19 в России.\n\n\n\t — Мы остановили рост на сегодняшний день… 10 дней, уже 11 (дней) у нас нет дальнейшего прироста, — сказала глава ведомства.\n\n\n\t Как сообщали «Кубанские новости», в Краснодарском крае за сутки подтверждено 95 новых случаев заражения коронавирусом.\n\n\n\t Общее число заболевших – 2605 человек, из них 149 детей. 1261 пациент выписан с выздоровлением, в том числе за последние сутки 122 человека. 25 пациентов умерло."
  }
]